{
    "1": {
        "t": 2,
        "v": "Friends",
        "d": 1
    },
    "4": {
        "t": 1,
        "v": [
            10302
        ],
        "d": 21
    },
    "5": {
        "t": 1,
        "v": [
            10297,
            10304,
            10317,
            10349
        ],
        "d": 15
    },
    "6": {
        "t": 1,
        "v": [
            10355
        ],
        "d": 22
    },
    "32": {
        "i": 32,
        "c": "L'heure de votre dernière connexion, ainsi que l'adresse IP utilisée alors, sont de bons indices pour savoir si la sécurité de votre compte est compromise.",
        "l": 65
    },
    "33": {
        "i": 33,
        "c": "Votre percepteur est timide : entre deux récoltes, vous devez le laisser récupérer. Et ceci à raison d'une heure de repos pour chaque niveau de votre guilde.",
        "l": 63
    },
    "34": {
        "i": 34,
        "c": "Vous pouvez passer votre tour à l'aide du <a href=asfunction:onHref,UiIndicator,Banner,_btnNextTurn>bouton Fin de tour</a>.",
        "l": 10
    },
    "35": {
        "i": 35,
        "c": "Si vous souhaitez rejoindre un ami, ajoutez le à votre <a href=asfunction:onHref,UiIndicator,Banner,_btnFriends>liste d'amis</a>. Si votre ami est en ligne, vous avez la possibilité de vous téléporter à coté de lui en cliquant sur son nom.",
        "l": 1
    },
    "36": {
        "c": 33,
        "n": "Les pods",
        "o": -1,
        "a": "Pour augmenter tes pods (c'est à dire la charge de ton sac), il existe plusieurs moyens : \n \n- Chaque niveau de métier rapporte 5 pods plus un bonus de 1000 pods pour chaque métier de niveau 100. \n- Un point de force rapporte également 5 pods (tu augmenteras tes pods de préférence avec des parchemins, pas avec des points de caractéristique). \n- Des sacs apportent des pods supplémentaires, ils nécessitent d'avoir un niveau de récolteur moyen. \n- Quelques ceintures augmentent aussi les pods. La plus accessible est également la plus efficace : la ceinture du Bouftou (jusqu'à plus de 500 pods).",
        "k": [
            "pods",
            "poids",
            "portable",
            "sac",
            "augmenter",
            "métiers",
            "force",
            "équipement"
        ],
        "i": 36,
        "ep": 1
    },
    "58": {
        "c": 1,
        "n": "Tes sorts",
        "o": -1,
        "a": "La page « <a href=asfunction:onHref,UiIndicator,Banner,_btnSpells>Tes sorts</a> » liste tous les sorts que tu as à ta disposition. \n \nC'est à partir de là que tu pourras attribuer les points de sorts que tu gagnes à chaque niveau ou grâce à des parchemins.",
        "k": [
            "sorts",
            "parchemins",
            "point de sort"
        ],
        "i": 58,
        "ep": 1
    },
    "7": {
        "i": 7,
        "c": "Les <a href=asfunction:onHref,UiIndicator,Banner,_pvMP>points de mouvement</a> (PM) vous permettent de vous de déplacer en combat.",
        "l": 10
    },
    "62": {
        "c": 1,
        "n": "Tes amis",
        "o": -1,
        "a": "La page « <a href=asfunction:onHref,UiIndicator,Banner,_btnFriends>Tes amis</a> » te permet de gérer ta liste d'amis... mais aussi d'ennemis !\n\nÀ partir de là, tu peux ajouter de nouveaux joueurs à tes amis, en supprimer, leur envoyer des messages privés ou les inviter dans ton groupe...",
        "k": [
            "amis",
            "ennemis"
        ],
        "i": 62,
        "ep": 1
    },
    "26": {
        "i": 26,
        "c": "Vous avez désormais un nouveau point de sauvegarde.\nSi votre personnage meurt, il sera téléporté dans cette zone.",
        "l": 23
    },
    "27": {
        "i": 27,
        "c": "Cette interface vous permet de visualiser vos <a href=asfunction:onHref,UiIndicator,Quests,_dgQuests,_lstList,_mcContent,row0>quêtes</a>. \nVous pouvez cliquer sur une de vos <a href=asfunction:onHref,UiIndicator,Quests,_dgQuests,_lstList,_mcContent,row0>quêtes</a> pour connaître la liste des étapes de cette quête.",
        "l": 60
    },
    "64": {
        "c": 1,
        "n": "Ta monture",
        "o": -1,
        "a": "La page « <a href=asfunction:onHref,UiIndicator,Banner,_btnMount>Ta monture</a> » te permet d'obtenir des informations sur ta dragodinde.",
        "k": [
            "monture",
            "dragodinde"
        ],
        "i": 64,
        "ep": 1
    },
    "21": {
        "i": 21,
        "c": "Certains <a href=asfunction:onHref,SpriteIndicator,-1,9037>personnages non joueurs</a> (PNJ) peuvent vous apprendre des métiers, n'hésitez pas à leur parler.",
        "l": 44
    },
    "42": {
        "c": 34,
        "n": "Les Hôtels de Vente",
        "o": -1,
        "a": "Les principaux hôtels de vente sont accessibles dans les cités. Ces bâtiments, permettent de mettre en vente des objets, sans avoir à rester connecté ou devoir en faire la publicité. Les vendeurs doivent choisir le prix de vente de leur objet, la quantité d'objets qu'ils veulent vendre, et leurs objets deviennent alors achetables par les joueurs qui consulteront l'hôtel de vente. Attention cependant, la quantité des objets qui peuvent être mis en vente, leur niveau, le prix des taxes, ainsi que la durée de mise en vente dépendent des hôtels de vente. Ces spécificités sont affichées dans chaque hôtel de vente, fais-y attention, les hôtels de vente des grandes cités sont ainsi parfois beaucoup plus intéressants ! Lorsqu'un objet n'a pas été vendu avant le délai de vente, l'objet est retiré de l'hôtel de vente et retourne dans la banque de son propriétaire. Si l'objet mis en vente est vendu, l'argent gagné est transféré dans la banque du propriétaire. Les objets mis en vente dans les hôtels de vente, sont classés en fonction de leur nature et de leur prix. Pour des objets vendus en quantité identique, seuls les moins chers sont affichés, afin de faciliter le travail de l'acheteur. Ainsi, certains objets ne peuvent être achetés tant que les objets similaires mais moins chers n'ont pas été achetés ! Avant de mettre en vente un objet, pense à consulter la liste des objets déjà en vente et essaye de fixer des prix plus bas que ceux des autres objets, si tu veux que tes objets se vendent rapidement. Les hôtels de vente constituent de loin, le meilleur système de vente, et d'achat du jeu, ils te permettent d'acheter et de vendre ce que tu veux, de trouver les meilleurs prix, et de gagner énormément de temps. De plus, chaque hôtel de vente indique le prix de vente moyen constaté pour chaque objet qui y a été vendu. Les différents hôtels de vente sont affichés sur la carte du jeu.",
        "k": [
            "économie",
            "vendre",
            "acheter",
            "kamas",
            "hdv",
            "hotel",
            "de",
            "vente"
        ],
        "i": 42,
        "ep": 1
    },
    "37": {
        "c": 33,
        "n": "Les familiers",
        "o": -1,
        "a": "Un familier pourra t'épauler dans tes aventures. Du Chacha mignon au Chienchien rarissime, tu trouveras à coup sûr un compagnon de voyage à ton goût, d'autant plus qu'ils t'apportent des bonus souvent importants. Attention cependant, il est nécessaire de nourrir les familiers en règle générale, de respecter leurs délais de repas et leur régime alimentaire afin de veiller à leur bonne santé.",
        "k": [
            "familiers",
            "nourrir",
            "repas",
            "délais",
            "régime",
            "santé",
            "bonus",
            "compagnon",
            "pet"
        ],
        "i": 37,
        "ep": 1
    },
    "48": {
        "c": 36,
        "n": "Montures",
        "o": -1,
        "a": "Les montures permettent aux joueurs de se déplacer plus vite qu'en courant. Plus une monture est expérimentée, plus elle se déplace rapidement.",
        "k": [
            "montures",
            "dragodindes",
            "déplacement"
        ],
        "i": 48,
        "ep": 20
    },
    "11": {
        "i": 11,
        "c": "Vous pouvez regagner vos <a href=asfunction:onHref,UiIndicator,Banner,_hHeart>points de vie</a> (PDV) en utilisant l'attitude <a href=asfunction:onHref,UiIndicator,Banner,_btnSitDown>s'assoir</a>, en mangeant du pain ou des potions, ou en utilisant une <a href=asfunction:onHref,PictoIndicator,-1,7004>source de jouvence</a>.",
        "l": 11
    },
    "40": {
        "c": 33,
        "n": "La banque",
        "o": -1,
        "a": "La banque permet aux joueurs qui ne disposent pas de maisons et de coffres personnels, de stocker leurs objets. Chaque cité ou village important dispose de sa propre banque. L'ouverture d'un compte en banque est gratuite, et le nombre d'objets que vous pouvez y stocker est illimité, mais chaque emplacement utilisé vous coûtera 1 Kama à chaque utilisation de votre compte en banque. Le compte en banque est commun à l'ensemble des personnages d'un même compte si ces derniers se trouvent sur le même serveur.",
        "k": [
            "banque",
            "coffre",
            "objets",
            "kamas"
        ],
        "i": 40,
        "ep": 1
    },
    "8": {
        "i": 8,
        "c": "Les <a href=asfunction:onHref,UiIndicator,Banner,_pvAP>points d'action</a> (PA) vous permettent de lancer des <a href=asfunction:onHref,UiIndicator,Banner,_msShortcuts,_ctr1>sorts</a> ou d'attaquer au <a href=asfunction:onHref,UiIndicator,Banner,_msShortcuts,_ctrCC>corps à corps</a>.\nLorsque vous avez fini votre tour, pensez à cliquer sur le <a href=asfunction:onHref,UiIndicator,Banner,_btnNextTurn>bouton Fin de tour</a>.",
        "l": 10
    },
    "44": {
        "c": 35,
        "n": "Métiers de récolte",
        "o": -1,
        "a": "Les métiers permettent de récolter les ressources naturelles disséminées dans l'univers de Dofus. Elles sont rarement exploitables après récolte, il faut généralement les retravailler et les combiner pour en obtenir des objets utilisables. Les métiers de récolte sont les plus simples à rentabiliser car ils ne demandent aucun investissement financier, il faut juste pouvoir y consacrer beaucoup de temps. Les métiers de récolte s'apprennent directement auprès des PNJ artisans.",
        "k": [
            "métiers",
            "récolte",
            "artisans"
        ],
        "i": 44,
        "ep": 1
    },
    "12": {
        "t": 2,
        "v": "Quests",
        "d": 27
    },
    "30": {
        "i": 30,
        "c": "Cette interface vous permet de visualiser et de répartir vos points de caractéristiques. \nVous pouvez également voir vos points d'expérience (XP) et vos points d'énergie.",
        "l": 31
    },
    "29": {
        "i": 29,
        "c": "Cette interface vous permet de voir la carte de la zone dans laquelle votre personnage se trouve. \nVous pouvez y afficher les lieux importants de votre choix en sélectionnant les différents <a href=asfunction:onHref,UiIndicator,MapExplorer,_mcFilter4>filtres</a>.",
        "l": 61
    },
    "45": {
        "c": 35,
        "n": "Métiers de fabrication",
        "o": -1,
        "a": "Les métiers de fabrication sont généralement plus complexes que les métiers de récolte, ils demandent un investissement beaucoup plus important, pour rassembler les différentes ressources. Il est souvent plus intéressant de commencer par un métier de récolte pour s'enrichir et préparer des stocks de ressources, pour ensuite, se lancer dans un métier de fabrication complémentaire en utilisant ses stocks de ressources.",
        "k": [
            "métier",
            "fabrication",
            "artisanat",
            "craft"
        ],
        "i": 45,
        "ep": 1
    },
    "16": {
        "t": 1,
        "v": [
            10295
        ],
        "d": 35
    },
    "41": {
        "c": 34,
        "n": "Les kamas",
        "o": -1,
        "a": "Le Kama est la monnaie officielle du jeu, elle est reconnue dans tout le continent, et te permet d'acheter ce que tu veux aux autres joueurs. Attention, le cours du Kama est très variable, thésauriser dans Dofus peut être très rentable, mais également très dangereux ! Pense à toujours garder quelques Kamas sur toi, ils sont indispensables pour accéder à ton coffre en banque, utiliser les Zaaps, les Zaapis, payer les taxes dans les hôtels de vente etc.",
        "k": [
            "kamas",
            "argent",
            "monnaie"
        ],
        "i": 41,
        "ep": 1
    },
    "46": {
        "c": 36,
        "n": "Les zaaps",
        "o": -1,
        "a": "Les zaaps sont des arches magiques qui vous permettent de vous déplacer aux quatre coins du Monde moyennant quelques kamas. Sauvegarder une position est gratuit, mais voyager par zaap est payant. Attention ! Vous ne pouvez utiliser que les zaaps que vous avez déjà visités.",
        "k": [
            "zaaps",
            "voyager",
            "payant",
            "stargate"
        ],
        "i": 46,
        "ep": 1
    },
    "22": {
        "i": 22,
        "c": "Les ateliers vous permettent d'utiliser des outils et des machines pour créer des objets.",
        "l": 45
    },
    "28": {
        "i": 28,
        "c": "Cette interface vous permet de visualiser et de faire évoluer l'ensemble de vos sorts. \nVous pouvez déplacer vos sorts de cette interface vers votre <a href=asfunction:onHref,UiIndicator,Banner,_msShortcuts,_ctr4>barre de sorts</a> pour les utiliser plus facilement pendant les combats. \n",
        "l": 58
    },
    "55": {
        "c": 36,
        "n": "Se déplacer et changer de carte",
        "o": -1,
        "a": "Pour déplacer son personnage, il suffit de cliquer sur une destination avec le bouton gauche de la souris. \n \nPour changer de carte, il faut cliquer sur les plots de changement de carte (matérialisés par des roses des vents) avec le bouton gauche de la souris. \nLes plots de changement de carte sont situés de chaque côtés des cartes du jeu.",
        "k": [
            "déplacer",
            "changer",
            "carte",
            "bouger"
        ],
        "i": 55,
        "ep": 1
    },
    "23": {
        "i": 23,
        "c": "<a href=asfunction:onHref,SpriteIndicator,-1,9059>Les personnages non joueurs</a> (PNJ) qui possèdent un point d'exclamation vert au dessus de leur tête, peuvent vous proposer des quêtes.\nN'hésitez pas à leur parler pour en savoir plus.",
        "l": 1
    },
    "61": {
        "c": 1,
        "n": "Ta Géoposition",
        "o": -1,
        "a": "La page « <a href=asfunction:onHref,UiIndicator,Banner,_btnMap>Géoposition </a> » affiche la carte du monde. \n \nTu peux afficher sur celle-ci l'emplacement des zaaps, hôtels de vente, ateliers, temples de guilde... Les coordonnées des zones d'affichent en survol quand tu passes ta souris dessus.",
        "k": [
            "carte",
            "géographie",
            "coordonnées"
        ],
        "i": 61,
        "ep": 1
    },
    "14": {
        "t": 2,
        "v": "MapExplorer",
        "d": 29
    },
    "15": {
        "t": 2,
        "v": "Spells",
        "d": 28
    },
    "24": {
        "i": 24,
        "c": "Les fontaines de jouvence vous permettent de regagner tous vos points de vie.\nLes personnages de niveau 15 et plus ne peuvent pas les utiliser.",
        "l": 11
    },
    "57": {
        "c": 1,
        "n": "Caractéristiques et métiers",
        "o": -1,
        "a": "La page « <a href=asfunction:onHref,UiIndicator,Banner,_btnStatsJob>caractéristiques et métiers</a> » affiche toutes les caractéristiques de ton personnage, ses métiers et son alignement. Tu peux y trouver un en coup d'oeil toutes les informations vitales. \n \nC'est également sur cette page que tu peux répartir tes points de caractéristiques quand tu gagnes un niveau. \n \nEn cliquant sur l'épée, tu peux afficher le détail de l'ensemble des caractéristiques de ton personnage et des bonus apportés par son équipement.",
        "k": [
            "fiche",
            "personnage",
            "caractéristiques",
            "métiers"
        ],
        "i": 57,
        "ep": 1
    },
    "60": {
        "c": 1,
        "n": "Liste des quêtes",
        "o": -1,
        "a": "La page « <a href=asfunction:onHref,UiIndicator,Banner,_btnQuests>Liste des quêtes </a> » affiche vos quêtes en cours et terminées. \n \nSi vous êtes perdu dans une quête, vous pouvez y retrouver les dialogues des PNJ (personnages non joueurs) qui vous ont confié une quête et utiliser la boussole pour retrouver l'endroit où vous devez vous rendre.",
        "k": [
            "quêtes",
            "liste des quêtes",
            "journal"
        ],
        "i": 60,
        "ep": 1
    },
    "38": {
        "c": 33,
        "n": "Les coffres particuliers",
        "o": -1,
        "a": "Les joueurs qui disposent d'une maison peuvent entreposer leurs objets dans des coffres dont le nombre d'emplacements varie généralement entre 60 et 80. Les maisons les plus grandes disposent parfois de plus de 3 coffres.",
        "k": [
            "coffre",
            "privé",
            "maisons"
        ],
        "i": 38,
        "ep": 1
    },
    "47": {
        "c": 36,
        "n": "Les zaapis",
        "o": -1,
        "a": "L'utilisation des zaapis ne coûte que quelques Kamas et permet de se déplacer à l'intérieur d'une cité entre les principaux bâtiments. \nÀ l'inverse des zaaps qu'il faut découvrir soi-même un à un avant de pouvoir les utiliser, les zaapis sont tous connus par défaut. Bien sûr, ils ne sont actifs que pour la ville dans laquelle vous êtes.",
        "k": [
            "zaapis",
            "bonta",
            "brakmar",
            "déplacement"
        ],
        "i": 47,
        "ep": 16
    },
    "17": {
        "i": 17,
        "c": "Cliquez sur l'aigle Ganymède pour lui parler. \n \nLe point d'exclamation sur sa tête signifie qu'il a une mission à vous proposer.",
        "l": 1
    },
    "43": {
        "c": 34,
        "n": "Le mode marchand",
        "o": -1,
        "a": "Le mode marchand permet aux joueurs de vendre leurs objets, mais uniquement lorsque ces derniers sont déconnectés. Le nombre d'objets que le joueur peut mettre en vente dans son mode marchand, dépend de son niveau. Pour chaque niveau, un joueur peut vendre un type d'objet (dans la quantité de son choix). Un joueur qui veut utiliser le mode marchand, doit commencer par trouver une carte disponible (il ne peut pas y avoir plus de 6 marchands par carte), choisir ce qu'il veut placer dans son mode marchand (ces options sont accessibles via le menu contextuel du personnage), les prix et les quantités de ses objets et se déconnecter en activant son mode marchand. Les autres joueurs pourront consulter son mode marchand et acheter ses objets. L'argent gagné est transféré directement dans l'inventaire du personnage.",
        "k": [
            "vendre",
            "acheter",
            "mode",
            "marchand",
            "déconnexion"
        ],
        "i": 43,
        "ep": 1
    },
    "56": {
        "c": 33,
        "n": "Les familiers",
        "o": -1,
        "a": "Les familiers sont des créatures que vous pouvez équiper via votre page d'inventaire. En les nourissant bien, ces compagnons pourront vous donner des bonus non négligeables ! Chaque familier a sa nourriture favorite, ne leur donnez pas n'importe quoi à manger ! Si vous ne les nourrissez pas régulièrement, vos familiers finiront pas mourir de faim. \n \nLe <a href=asfunction:onHref,PointCompass,9,21>channil</a> vous permet de laisser vos familier sous bonne garde. Un certificat vous sera remis vous permettant de récupérer votre familier contre des kamas à tout moment. Le channil vend également des livre expliquant comment bien nourrir les familiers.",
        "k": [
            "familiers",
            "nourriture",
            "channil",
            "faim",
            "manger"
        ],
        "i": 56,
        "ep": 1
    },
    "10": {
        "t": 1,
        "v": [
            10258
        ],
        "d": 11
    },
    "39": {
        "c": 33,
        "n": "Les maisons",
        "o": -1,
        "a": "Il est possible d'acheter une maison pour y retrouver ses amis, entreposer des objets (dans les coffres particuliers). Les maisons peuvent être achetées dans les cités et les villages, mais aussi parfois en pleine campagne. Plus une maison est grande, plus elle comporte de coffres particuliers et plus elle est chère. Une maison achetée peut être mise en vente à n'importe quel prix. Le propriétaire de la maison peut lui-même décider d'ouvrir ou de fermer sa maison aux autres joueurs, et peut définir un code d'entrée, qu'il pourra partager avec ses amis. Le propriétaire de la maison peut accéder à ces paramètres via la porte de sa maison. Un joueur ne peut posséder qu'une seule maison par compte.",
        "k": [
            "maisons",
            "coffres",
            "objets",
            "stocker",
            "code",
            "propriétaire"
        ],
        "i": 39,
        "ep": 1
    },
    "19": {
        "i": 19,
        "c": "Votre personnage vient de gagner un niveau. \nVous pouvez distribuer des <a href=asfunction:onHref,UiIndicator,Banner,_btnStatsJob>points de caractéristiques</a> et des  <a href=asfunction:onHref,UiIndicator,Banner,_btnSpells>points de sorts</a>.",
        "l": 27
    },
    "25": {
        "i": 25,
        "c": "Cliquez sur votre <a href=asfunction:onHref,SpriteIndicator,-1,53>tombe</a> pour libérer votre esprit si vous ne voulez pas attendre qu'un prêtre vous ressuscite.",
        "l": 23
    },
    "9": {
        "c": 6,
        "n": "Les canaux de discussion",
        "o": -1,
        "a": "Tu as jusqu'à sept canaux de discussion à ta disposition pour communiquer avec les autres joueurs, amis ou inconnus. Chaque canal a son utilité et ses règles propres. Il faut donc <a href=asfunction:onHref,UiIndicator,Banner,_btnHelp,_mcIcon>choisir</a> méticuleusement où parler pour ne pas se faire tirer les oreilles. Les différents canaux sont les suivants : \n \n<a href=asfunction:onHref,UiIndicator,Banner,_cChat,_btnFilter2>Le canal général (en noir) :</a> C'est le canal par défaut. Tu peux y parler de tout et de rien avec les joueurs présents sur la même carte que toi, du moment que tu respectes la charte du jeu. Note cependant que la vente à la criée y est interdite si tu n'es pas sur une place marchande. \n \n<a href=asfunction:onHref,UiIndicator,Banner,_cChat,_btnFilter3>Le canal équipe (en bleu) :</a> Ce canal te permet de discuter avec les autres personnes de ton équipe en combat sans que vos adversaires ne puissent vous lire. Indispensable pour établir de bonnes stratégies. \n \n<a href=asfunction:onHref,UiIndicator,Banner,_cChat,_btnFilter3>Le canal groupe (en bleu) :</a> Ce canal te permet de discuter d'un bout du jeu à l'autre avec les personnes qui font partie de ton groupe d'aventuriers (voir la section 9 du manuel : « Jouer en groupe »). \n \n<a href=asfunction:onHref,UiIndicator,Banner,_cChat,_btnFilter4>Le canal guilde (en violet) :</a> C'est le canal réservé aux conversations de ta guilde (voir la section 10 du manuel : « Jouer en guilde »). Tous les membres de ta guilde et eux seuls peuvent le lire et y parler. \n \n<a href=asfunction:onHref,UiIndicator,Banner,_cChat,_btnFilter5>Le canal alignement (en orange) </a>: Il existe trois canaux d'alignement : le canal des bontariens, le canal des brakmariens et le canal des Sérianes. Ces canaux sont réservés aux joueurs qui ont choisi de s'impliquer dans l'une ou l'autre de ces communautés. Il est aussi nécessaire d'acquérir un certain grade d'alignement pour pouvoir parler sur ces canaux. \n \n<a href=asfunction:onHref,UiIndicator,Banner,_cChat,_btnFilter6>Le canal recrutement (en gris) :</a> Si tu cherches une guilde ou, au contraire, des membres motivés pour rejoindre ta guilde, si tu cherches des joueurs pour former un groupe le temps de l'assaut d'un donjon... Ce canal est à ta disposition. \n \n<a href=asfunction:onHref,UiIndicator,Banner,_cChat,_btnFilter7>Le canal commerce (en marron) :</a> Grâce à ce canal, tu pourras proposer tes objets à la vente et consulter les propositions des autres joueurs présents dans la même région que toi.",
        "k": [
            "chat",
            "canal",
            "discuter",
            "héhé"
        ],
        "i": 9,
        "ep": 1
    },
    "65": {
        "c": 1,
        "n": "Adresse IP",
        "o": -1,
        "a": "Une adresse IP est un numéro qui identifie votre connexion à Internet à un moment donné.  Généralement, ces IP sont dynamiques, c'est-à-dire qu'elles changent à chaque reconnexion de votre modem. \n\nVotre adresse IP indique quel est votre FAI (Fournisseur d'Accès à Internet), d'où vous vous connectez...  Si vous comprenez l'anglais, vous pouvez obtenir les informations associées à cette adresse, dont le FAI, en entrant l'adresse IP sur cette page : http://www.ripe.net/whois-advanced\n\nEn indiquant l'adresse IP et l'heure de votre dernière connexion à chaque reconnexion à DOFUS, nous vous permettons de vérifier vous-même si quelqu'un d'autre a utilisé votre compte en votre absence.",
        "k": [
            "IP",
            "adresse",
            "FAI",
            "connexion",
            "hack",
            "modem"
        ],
        "i": 65,
        "ep": 1
    },
    "20": {
        "i": 20,
        "c": "Si vous disposez du métier adéquat et que vous avez équipé votre outil, vous pouvez collecter des ressources.",
        "l": 44
    },
    "59": {
        "c": 1,
        "n": "Ton inventaire",
        "o": -1,
        "a": "La page « <a href=asfunction:onHref,UiIndicator,Banner,_btnInventory>Ton inventaire</a> » affiche tous les objets que tu as dans ton sac et ceux que tu as équipé. \n \nTon sac est divisé en quatre catégories : \n- Équipement (ce sont tes armes et tes vêtements, tous les objets que tu peux équiper);\r\n            \n- Divers (parchemins, livres, potions, pains...);\r\n            \n- Ressources (bouts de monstres ou récoltes d'artisans...);\r\n            \n- Objets de quêtes (objets de première importance ! tu ne peux pas les toucher).",
        "k": [
            "inventaire",
            "objets",
            "ressources",
            "équipement",
            "objets de quêtes"
        ],
        "i": 59,
        "ep": 1
    },
    "18": {
        "i": 18,
        "c": "Votre passage de niveau vous a fait gagner un nouveau sort. \nPour l'utiliser vous devez ouvrir votre <a href=asfunction:onHref,UiIndicator,Banner,_btnSpells>Livre des sorts</a> et le déplacer vers votre <a href=asfunction:onHref,UiIndicator,Banner,_msShortcuts,_ctr4>barre de sorts</a>.",
        "l": 18
    },
    "49": {
        "c": 36,
        "n": "Les aeronefs",
        "o": -1,
        "a": "Tu trouveras des aéronefs et autres machines volantes dans le village des Brigandins. Tu ne pourras utiliser ce moyen de locomotion que si tu es aligné, et si les tiens ont conquis le village !",
        "k": [
            "voyager",
            "aeronef",
            "alignement",
            "bonta",
            "brakmar"
        ],
        "i": 49,
        "ep": 17
    },
    "63": {
        "c": 1,
        "n": "Ta guilde",
        "o": -1,
        "a": "La page « <a href=asfunction:onHref,UiIndicator,Banner,_btnGuild>Ta guilde</a> » ne peut s'ouvrir que si tu fais partie d'une guilde.\n\nTu peux y trouver toutes les informations importantes sur ta guilde : liste des membres, niveau de la guilde, emplacement des percepteurs...\n\nLe système de guilde vous permet de vous regrouper entre joueurs sous un même blason. En plus de la convivialité et de la franche camaraderie d'une guilde bien soudée, en rejoindre une offre quelques possibilités supplémentaires :\n\n<strong>Utiliser les percepteurs</strong>\nLes percepteurs peuvent prélever une partie des ressources récoltées sur une carte donnée, ainsi qu'une partie des objets, des kamas ou de l'expérience obtenus dans les combats de cette carte. Plus le niveau de votre guilde est élevé, plus la pose d'un percepteur est chère (1000 kamas + (niveau de la guilde × 10) et plus le temps entre deux récoltes sera long (1 heure × niveau de la guilde). Cependant, plus le niveau de votre guilde augmente plus votre percepteur devient fort et doué dans l'obtention de bonus. Ne tardez jamais à rejoindre le combat lorsque votre percepteur est attaqué !\n\n<strong>Utiliser les enclos de guilde</strong>\nLes guildes ont la possibilité d'acquérir des enclos à dragodindes. Contrairement aux enclos publics, ceux-ci vous permettent d'élever vos dragodindes en toute sécurité, en conservant le contrôle total sur leurs lignées.\n\n<strong>Les maisons de guilde</strong>\nQuand un membre de la guilde achète une maison, il a la possibilité de la définir comme maison de guilde pour en faire profiter les autres membres. Idéal pour les rendez-vous secrets.\n\n<strong>Évolution de votre guilde</strong>\nQuand vous combattez, vous avez la possibilité de donner un pourcentage de votre expérience à votre guilde. En gagnant des niveaux, votre guilde pourra posséder plus de maisons et d'enclos, et poser des percepteurs plus puissants.",
        "k": [
            "guilde",
            "percepteurs"
        ],
        "i": 63,
        "ep": 1
    },
    "31": {
        "i": 31,
        "c": "Cette interface vous permet de visualiser les étapes de votre quête. \nVous pouvez cliquer sur une <a href=asfunction:onHref,UiIndicator,Quests,_mcTab,_lstObjectives>étape</a> lorsqu'une boussole est présente pour connaître la direction que vous devez suivre.",
        "l": 60
    },
    "2": {
        "t": 1,
        "v": [
            10276,
            10279,
            10283,
            10284,
            10292,
            10296,
            10298,
            10299,
            10300,
            10294,
            10289,
            10285
        ],
        "d": 3
    },
    "3": {
        "t": 1,
        "v": [
            10305,
            10321,
            10322,
            10323,
            10326,
            10328,
            10329,
            10330,
            10331,
            10327,
            10325,
            10324
        ],
        "d": 23
    },
    "13": {
        "t": 2,
        "v": "StatsJob",
        "d": 30
    }
}